[
  "dataview",
  "templater-obsidian",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-banners",
  "obsidian-emoji-toolbar",
  "homepage",
  "open-vscode",
  "customizable-page-header-buttons",
  "cm-editor-syntax-highlight-obsidian",
  "periodic-notes",
  "url-into-selection"
]