[
  "dataview",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-banners",
  "obsidian-emoji-toolbar",
  "homepage",
  "open-vscode",
  "cm-editor-syntax-highlight-obsidian",
  "periodic-notes",
  "url-into-selection",
  "obsidian-tasks-plugin",
  "custom-sort"
]